Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: También los movimientos feministas han contado con el apoyo de muchos hombres, como también los movimientos en defensa de la diversidad sexual han contado con la solidaridad de un alto porcentaje de heterosexuales.
fr_fr: Aussi les mouvements féministes ont compté sur l'appui de beaucoup d'hommes, tout comme les mouvements pour la défense de la diversité sexuelle ont pu compter sur la solidarité d'un grand pourcentage d'hétérosexuels.

source: También puede ocurrir que en ciertos sectores en los que es posible suplir mano de obra por capital, un mayor costo salarial lleve a los empresarios a tener menos empleados y más equipos; por eso será necesario contemplar todas las variables e intentar un equilibrio entre sistemas mixtos de redistribución, donde se pueda lograr que una mayor incidencia del salario en el ingreso total no vaya en desmedro de la cantidad de trabajadores, y donde la política tributaria aliente la generación de empleo.
fr_fr: Il peut aussi se produire que dans certains secteurs dans lesquels il est possible de suppléer la main-d’œuvre par le capital, car un plus grand coût salarial conduit les chefs d'entreprise à avoir moins d'employés et plus d'équipement ; c'est pour cela qu'il sera nécessaire d'observer toutes les variables et essayer de trouver un équilibre entre le système mixte de redistribution , ou l'on peut obtenir qu'une plus grande incidence du salaire dans le coût total ne s'oppose pas à la quantité de travailleurs et ou la politique salariale aide à générer des emplois.

source: También relata el autor el caso de Ghana, cuyo plan a cinco años para cumplir los objetivos mínimos requería de 8.000 millones de dólares a lo largo de ese plazo, pero los donantes fueron recortando su aporte hasta reducirlo a 2.000 millones, y ante los cuestionamientos de Sachs, le respondían que el plan anterior “no era realista”, entendiendo por realista no lo que se correspondiera con las reales necesidades del país africano, sino lo que se correspondiera con la conveniencia de los donantes.
fr_fr: L'auteur raconte aussi le cas du Ghana, dont le plan pour accomplir les objectifs minimaux requérait 8 milliards de dollars sur cinq ans, mais les donateurs ont diminué leur apport jusqu'à le réduire à 2 milliards, et face à la mise en question de Sachs, ils lui ont répondu que le plan précédent « n'était pas réaliste », en comprenant par réaliste non pas ce qui correspondait aux réelles nécessités du pays africain, mais ce qui correspondait aux intérêts des donateurs.

source: También se analiza la armonización fiscal que se requiere a nivel internacional, en la medida que se avanza en la integración regional, mediante zonas de libre comercio, uniones aduaneras, mercados comunes y uniones económicas.
fr_fr: L’étude présente aussi une analyse de l’harmonisation fiscale nécessaire à l’échelle internationale, à mesure que l’intégration régionale progresse, au moyen de zones de libre-échange, d’unions douanières, de marchés communs et d’unions économiques.

source: También se debiera avanzar hacia una simplificación tributaria, logrando que la mayor carga impositiva recaiga sobre las dos exteriorizaciones de capacidad contributiva por excelencia, como lo son los ingresos y el patrimonio.
fr_fr: Il faudra également avancer vers une simplification fiscale, cherchant à obtenir que la plus grande charge d’impôt retombe sur les recettes et le patrimoine qui sont par excellence, les deux capacités d’externalisation des capacités contributives.

source: También se ha afirmado que la ley se hace para defender los intereses de quienes la imponen.
fr_fr: On a également affirmé que la loi est faite pour défendre les intérêts de ceux qui l’imposent.

source: También siempre habrá quienes usen ese comportamiento de hombre-masa para manipular la opinión pública, haciendo creer a la gente que tiene sus propias ideas, cuando en realidad se las implantaron desde los medios de comunicación para orientar la opinión pública hacia determinadas decisiones.
fr_fr: Ceux qui utilisent ce comportement d'homme-masse pour manipuler l'opinion publique existeront toujours, en faisant croire aux gens qu'ils ont leurs propres idées quand, en réalité, elles leur ont été implantées depuis les médias pour orienter l'opinion publique vers des décisions déterminées.

source: También tuvimos la experiencia de muchas revoluciones, cuyos cambios abruptos, al no ser sustentables, crearon el espejismo de un avance acelerado, que luego terminó en un retroceso mayor.
fr_fr: Nous avons aussi eu l'expérience de nombreuses révolutions, dont les changements abrupts mais non durables, ont créé l'illusion d'une avancée rapide qui ensuite s'est terminé en un recul encore plus grand.

source: Tampoco ha sido igual el tratamiento que se ha dado en USA a los inmigrantes provenientes de Cuba, y en su momento de Nicaragua (bien recibidos porque escapaban de países comunistas), que el tratamiento que se dio a los haitianos (resistidos porque escapaban de un dictador amigo de USA, como fue Duvalier).
fr_fr: Aux États-unis on n’a pas traité de la même façon les immigrants en provenance de Cuba et à son époque du Nicaragua (ils étaient bien reçus car ils fuyaient le régime communiste) que les haïtiens (résistants qui échappaient à un dictateur ami des États-unis, comme le fut Duvalier).

source: Tampoco hay que sobredimensionar la incidencia de la salida de divisas por los giros que los inmigrantes hacen a su familia en el país de origen, cuando el verdadero problema es la fuga de capitales de los especuladores.
fr_fr: Il ne faut pas non plus exagérer l’incidence des envois de devises par transferts bancaires que les immigrants font à leur famille dans le pays d’origine quand le véritable problème est la fuite des capitaux des spéculateurs.

source: Tampoco podemos minimizar la concientización que existe en vastos sectores de la población con respecto a la importancia de no contaminar y la necesidad de contribuir al reciclado de los residuos.
fr_fr: On ne peut pas non-plus minimiser la conscientisation qui existe dans de vastes secteurs de la population à propos de l’importance de ne pas contaminer et la nécessité de contribuer au recyclage des résidus.

source: Tampoco tiene mucho sentido reclamar constantemente por una justa distribución de la riqueza, si no trabajamos también por la transformación del sistema económico.
fr_fr: De même, demander constamment par une juste distribution de la richessen’a pas davantage de sens , si nous ne travaillons pas aussi pour la transformation du système économique.

source: Tan ilusoria como otras, en todo caso, desde una concepción solipsista.
fr_fr: Il est vrai que depuis une vision solipsiste, elle est tout aussi illusoire que les autres.

source: Tanto Mandela como muchos en la CNA dudaban en los primeros tiempos acerca de las posibilidades de llevar adelante la lucha integrando a todos los sectores discriminados, y prefirieron trabajar con la mayoría negra, no obstante lucharon por una constitución no racista que beneficiara a todos.
fr_fr: Mandela ainsi que beaucoup de membres du Congrès national africain (ANC) doutaient dans les premiers temps de la possibilité de poursuivre la lutte en intégrant tous les secteurs discriminés, et ils ont préféré travailler avec la majorité noire. Cependant, ils ont lutté pour une constitution non raciste qui devait profiter à tous.

source: Tanto en todo lo vinculado al delito, como en lo que respecta a la violencia familiar, o violencia entre grupos rivales, se ha producido un acostumbramiento en algunas sociedades, en las que aumenta la indiferencia, la subestimación, e inclusive hasta la valoración de determinadas conductas violentas.
fr_fr: Tant en ce qui concerne le délit qu’en ce qui concerne la violence familiale, ou la violence entre groupes rivaux, il s’est produit une accoutumance dans certaines sociétés. En effet, on y observe une augmentation de l’indifférence face à certains comportements violents, on sous-estime ces comportements et on va même jusqu’à les valoriser.

source: Tanto los africanos que mueren ahogados tratando de llegar a la isla Italiana de Lampedusa, como los que perecen en el intento de pasar la valla que separa Marruecos del enclave español en Melilla, y los latinos que mueren en el desierto de Arizona intentando ingresar a USA, son algunos crudos ejemplos de que la falta de solidaridad también mata.
fr_fr: Autant les africains qui meurent noyés en essayant d’arriver sur l’île italienne de Lampedusa, que ceux qui périssent dans la tentative de passer la barrière qui sépare le Maroc de l’enclave espagnole de Melilla et les latinos qui meurent dans le désert d’Arizona en voulant entrer aux États-unis, sont des exemples cruels que le manque de solidarité tue aussi.

source: Tanto por medios escritos como audiovisuales que se viralicen, hay que lograr instalar el cuestionamiento a los medios de comunicación develando sus maniobras.
fr_fr: Aussi bien par des médias écrits et audiovisuels qui deviennent viraux, il faudra arriver à installer la remise en question des médias en dévoilant leurs manœuvres.

source: Tendrán menos que gastar en los Estados Unidos.
fr_fr: Ils en auront moins à dépenser aux États-Unis.

source: Terminar con el drenaje financiero de las ganancias empresariales hacia la especulación y la usura, forzando su reinversión productiva a través de la aplicación escalonada del impuesto a la renta, con tasas inversamente proporcionales al porcentaje de dicha reinversión y a la generación de empleo.
fr_fr: En finir avec le flux financier des profits des sociétés vers la spéculation et l'usure, en obligeant le réinvestissement productif par la mise en place d’un impôt sur les profits inversement proportionnel au pourcentage en faveur du réinvestissement productif et à la génération d'emploi.

source: Terminar con las guerras, abolir las armas, acabar con la inequidad, con la opresión, con la injusticia, con la discriminación, la marginación y el desastre ecológico.
fr_fr: Terminer avec les guerres, abolir les armes, en finir avec l'iniquité, avec l'oppression, avec l'injustice, avec la discrimination, la marginalisation et le désastre écologique.

source: Tienen derecho a presentar quejas, acusaciones o denuncias ante los organismos correspondientes del Estado contra cualquier entidad del Estado o sus funcionarios que hayan infringido la ley o faltado a sus deberes.
fr_fr: Ils peuvent, à l’encontre de ces organismes ou travailleurs de l’État, présenter des requêtes, porter plainte ou procéder à des dénonciations auprès des services de l’État compétents pour enfreinte de la loi ou manquement à leur devoir,

source: Tilly considera que un movimiento social debe realizar demostraciones públicas reuniendo cuatro condiciones organizativas a las que denomina con la sigla WUNC , y se refiere a “valor” (conducta sobria), “unidad” (insignias idénticas, pancartas, himnos”; “número”,(recuento de asistentes, firma de peticiones, ocupación de calles) y “compromiso“ (resistencia a la represión, desafiar al mal tiempo).
fr_fr: Tilly considère qu'un mouvement social doit réaliser des manifestations publiques en réunissant quatre conditions d’organisation qu’il identifie avec le sigle WUNC : « valeur » (une conduite sobre) ; « unité » (insignes identiques, banderoles, hymnes) ; « nombre », (décompte de participants, signature de pétitions, occupation de rues) et « engagement » (résistance à la répression, défier le mauvais temps).

source: Tilly también pone en duda la internacionalización de los movimientos sociales, desde el punto de vista de un posible debilitamiento democrático, ya que asume que a nivel internacional aumenta la dependencia del uso de nuevas tecnologías de comunicación, a las cuales no acceden muchos sectores marginados.
fr_fr: Tilly met aussi en doute l'internationalisation des mouvements sociaux, du fait d'un possible affaiblissement démocratique, puisqu'il suppose qu'au niveau international la dépendance vis-à-vis des nouvelles technologies de communication augmente car elles ne sont pas accessibles à de nombreux secteurs marginalisés.

source: Tipificar las conductas anti-humanistas, en un “decálogo de la estupidez humana”, que ayude a que cada cual internalice la necesidad de cambiar.
fr_fr: Classer les conduites anti-humanistes, dans un “décalogue de la stupidité humaine” qui aide chacun à internaliser la nécessité de changer.

source: Toda coordinación entre organizaciones debería tener una postura clara de transformar el sistema, con objetivos políticos definidos.
fr_fr: Toute coordination entre organisations devrait avoir comme position claire de transformer le système, avec des objectifs politiques définis.

source: Toda esta externalización de la moral, acarrea problemas en el comportamiento interno de las personas.
fr_fr: Toute cette externalisation de la morale entraîne des problèmes dans le comportement interne des gens.

source: Toda opresión crea un estado de guerra.
fr_fr: Toute oppression crée un état de guerre.

source: Toda persona tiene derecho a que se establezca un orden social e internacional en el que los derechos y libertades proclamados en esta Declaración se hagan plenamente efectivos.
fr_fr: Toute personne a droit à ce que règne, sur le plan social et sur le plan international, un ordre tel que les droits et libertés énoncés dans la présente Déclaration puissent y trouver plein effet.

source: Toda resistencia a la inmigración, con argumentaciones pragmáticas y economicistas, debería avergonzar a la sociedad entera.
fr_fr: Toute résistance à l’immigration, fondée sur des arguments pragmatiques et économiques, devrait faire honte à l’ensemble de la société.

source: Toda vez que se organicen reclamos ante los estamentos públicos, para solicitar la solución de un conflicto específico, se debiera también reclamar por que se incorporen mecanismos de democracia real, que abran canales expeditivos de participación popular para posteriores conflictos.
fr_fr: Chaque fois que s’organisent des revendications face aux pouvoirs publics pour solliciter la solution au conflit spécifique, la mise en place de mécanismes de démocratie réelle devrait être aussi revendiquée, qui ouvrent des canaux rapides de participation populaire pour des conflits futurs.

source: Todas las personas que se organicen espontáneamente en torno al surgimiento de un conflicto, debieran proponerse el sostenimiento de esa organización, mediante la práctica de la democracia real, ya sea para mantener vigente el trabajo sobre ese conflicto específico, como para acometer nuevos temas.
fr_fr: Toutes les personnes qui s'organisent spontanément autour d'un conflit, devraient se proposer le maintien de cette organisation par la pratique de la démocratie réelle, soit pour continuer le travail en cours sur ce conflit spécifique, soit pour agir sur de nouveaux thèmes.

source: Todas las propuestas hacia la Nación Humana Universal se relacionan con algún tipo de Derecho Humano, por la cual ya comprenden la concientización sobre los mismos, pero de todas maneras siempre habrá que destacarlos, y sobre todo poniendo en evidencia la hipocresía que significa su declamación por parte de quienes los violan sistemáticamente.
fr_fr: Toutes les propositions en faveur de la Nation Humaine Universelle sont liées à un type de Droit de l'homme parmi lesquelles est comprise la prise de conscience de ceux-ci. Mais de toute façon, il faudra toujours les mettre en valeur et surtout mettre en évidence l'hypocrisie de leur déclamation de la part de ceux qui les violent systématiquement.

source: Todavía existen discusiones acerca de la vieja fórmula de la teoría cuantitativa, P.Q = M.V, en la que se afirma que el nivel de precios (P) multiplicado por la cantidad de bienes y servicios (Q), debe ser igual a la cantidad de moneda (M), multiplicada por su velocidad de circulación (V).
fr_fr: Des discussions à propos de la vieille formule de la théorie quantitative, P.Q=M.V existent toujours, on y affirme que le niveau des prix (P) multiplié par la quantité de biens et de services (Q), doit être égal à la quantité d'argent(M) multiplié par sa vitesse de circulation (V).

source: Todo en un circuito integrado que no debiera generar mayor inflación ya que el aumento de M se compensa con un equivalente aumento de Q.
fr_fr: Tout cela dans un circuit intégré qui ne devrait pas produire une plus grande inflation car l'augmentation de M est compensée par une augmentation équivalente de Q.

source: Todo esto contribuye a instalar la indiferencia cuando en la vida real mueren por miles seres humanos de determinados pueblos.
fr_fr: Tout cela contribue à faire naître l’indifférence quand, dans la vie réelle, des êtres humains membres de certains peuples meurent par milliers.

source: Todo esto es de total sentido común y por lo tanto posible; lo que dificulta estos procesos de real integración de los pueblos en su comercio y su economía, son los intereses de las corporaciones multinacionales y de la banca especulativa.
fr_fr: Tout cela est d'un total sens commun et par conséquent possible ; ce sont les intérêts des corporations, des multinationales et de la banque spéculative qui rend difficile ces processus d’intégration réelle de l’économie et du commerce entre les peuples.

source: Todo esto evidencia una profunda crisis en el concepto y la implementación de la representatividad.”
fr_fr: Tout ceci met en évidence une crise profonde dans le concept et la mise en pratique de la représentativité.”

source: Todo esto habla de un gran cambio cultural que se ha ido generando a través de siglos de lucha, y que sobre todo se ha acelerado en el último siglo.
fr_fr: Tout cela est le signe d'un grand changement culturel qui s’est développé à travers des siècles de lutte, et qui s'est accéléré surtout au siècle dernier.

source: Todo esto posibilitará a su vez que las nuevas empresas que surjan, tanto por la reconversión en los países más ricos, como por el desarrollo en los países más pobres, se vayan organizando internamente con las pautas de un sistema de Economía Mixta.
fr_fr: Tout cela rendra possible à son tour que les nouvelles entreprises qui surgissent, tant par la reconversion des pays les plus riches que par le développement des pays les plus pauvres, s’organisent internement avec les directives d’un système d'Économie mixte.

source: Todo esto provoca una precarización generalizada en el empleo, de la cual los inmigrantes son una víctima más y no los culpables.
fr_fr: Tout cela provoque une précarisation généralisée de l’emploi dont les immigrants sont également les victimes et non pas les coupables.

source: Todo esto, si bien es un largo proceso, será mucho menos dificultoso de lo que aparenta, si están claros cuáles son los intereses comunes de los pueblos, y cuáles son sus enemigos comunes: el poder financiero internacional y la voracidad de las corporaciones.
fr_fr: Tout cela, bien que ce soit un processus long, sera beaucoup moins difficile que ce qu’il parait, si les peuples ont claire quels sont leurs intérêts communs et quels sont leurs ennemis communs, le pouvoir financier international et la voracité des corporations.

source: Todo está colapsando, y poco importa el nombre de los responsables.
fr_fr: Tout s'effondre et peu importe les noms des responsables.

source: Todo funcionario electo o designado deberá cesar en sus funciones, si una mayoría simple de ciudadanos así lo exige mediante una consulta vinculante, la que a su vez podrá ser convocada a través de una iniciativa popular suficientemente representativa.
fr_fr: Tout responsable élu ou désigné devra cesser ses fonctions si une simple majorité de citoyens l'exigent grâce à une consultation contraignante, qui pourra à son tour être convoquée à travers une initiative populaire suffisamment représentative.

source: Todo impulso hacia la acción se termina diluyendo en el laberinto de las dudas, al no quedar claro quién, cómo, cuándo y dónde, deberá hacer qué, para lograr no se sabe qué cosa.
fr_fr: Toute impulsion vers l'action termine diluée dans le labyrinthe des doutes : qui, quand, comment, où devrait-on agir et ce qu'il faudrait obtenir, n’apparait pas clairement.

source: Todo intento de ahorrar más, reduciendo el consumo, afectará de tal modo los ingresos que necesariamente se anulará a sí mismo…”.
fr_fr: Toute tentative de cette nature qui vise à augmenter l’épargne en diminuant la consommation agit sur les revenus de telle sorte qu’elle se neutralise nécessairement elle-même. ».

source: Todo se mide en términos económicos, en una irracional lógica de lo viable y lo inviable, que termina descartando a la mayor parte de la humanidad.
fr_fr: Tout se mesure en termes économiques dans une logique irrationnelle de ce qui est viable ou non viable, et finit par exclure la plus grande partie de l'humanité.

source: Todos alguna vez hemos cosido o visto coser un botón, o quizás algún remiendo, y tal vez hemos visto trabajar a un sastre o a una costurera.
fr_fr: Nous avons tous déjà cousu ou vu recoudre un bouton, ou peut être faire une retouche, et nous avons peut être vu travailler un tailleur ou une couturière.

source: Todos estos mecanismos, según el país del que se trate, pueden ser vinculantes o no, y pueden tener mayor o menor cantidad de filtros institucionales.
fr_fr: Selon le pays, tous ces mécanismes peuvent être contraignants ou non et peuvent avoir une plus ou moins grande quantité de filtres institutionnels.

source: Todos forman parte de un mismo sistema.
fr_fr: Tous font partie d’un même système.

source: Todos los procedimientos de un nuevo sistema económico, a la medida del ser humano, debieran cimentarse en un paradigma fundamental: Iguales oportunidades para todos.
fr_fr: Tous les procédés d’un nouveau système économique, à la mesure de l’être humain, devraient se cimenter dans un paradigme fondamental : égalité des chances pour tous.

source: Tomando en cuenta esto, podemos decir que ante cualquier conflicto siempre habrá personas voluntarias que espontáneamente querrán trabajar para su solución, y seguramente también habrá grupos u organizaciones que se involucren; posiblemente también políticos y funcionarios.
fr_fr: Ceci posé, nous pouvons dire que, face à n'importe quel conflit, il y aura toujours des personnes volontaires qui voudront spontanément travailler à sa solution, il y aura sûrement aussi des groupes ou des organisations qui s’impliqueront, de même que des hommes politiques et des fonctionnaires.

source: Tomas Hirsch, en su libro “El fin de la prehistoria”, dice al respecto: “Siempre que se habla de democracia, se la asocia obligatoriamente a la representatividad, como si existiera allí una frontera infranqueable para la imaginación, que pareciera no atreverse a ir más allá de esos límites: Por su parte, la clase política, temerosa de ser desplazada al baúl de los recuerdos, se encarga de reforzar esa vacilación martillando sin pausas acerca de la imposibilidad de gobernar sin partidos ni representantes.”
fr_fr: Tomas Hirsch, dans son livre « La Fin de la Préhistoire. Un chemin vers la liberté », dit sur ce point : « Quand on parle de démocratie, on l’associe toujours à la représentativité, comme s’il y avait là une frontière infranchissable pour l’imagination, qui semble ne pas oser aller au-delà de ces limites. De son côté, la classe politique, craignant d’être rangée dans le coffre des souvenirs, s’applique à renforcer cette hésitation, martelant sans cesse l’impossibilité de gouverner sans parti, ni représentants. »
